[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-reveal-active-file",
  "obsidian-better-command-palette",
  "obsidian-booknote-plugin",
  "calendar",
  "cmenu-plugin",
  "code-block-copy",
  "obsidian-cursor-location-plugin",
  "dataview",
  "easy-typing-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-latex-suite",
  "link-favicon",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-memos",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "various-complements"
]